xml/request/bog_forskellige_udgaver.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
  <dkabm:record>
    <ac:identifier>06829511|870970</ac:identifier>
    <ac:source>NJE</ac:source>
    <dc:title>Sikkerhedsorganisation fra A til Æ</dc:title>
    <dc:title xsi:type="dkdcplus:full">Sikkerhedsorganisation fra A til Æ : en håndbog for sikkerhedsrepræsentanter, tillidsmænd m.v.</dc:title>
    <dcterms:alternative>Bemærkninger til bekendtgørelse om virksomhedernes sikkerheds- og sundhedsarbejde</dcterms:alternative>
    <dc:creator xsi:type="dkdcplus:aut">Jørgen Elikofer</dc:creator>
    <dc:creator xsi:type="oss:sort">Elikofer, Jørgen</dc:creator>
    <dc:subject xsi:type="dkdcplus:DK5">61.44</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Arbejdsmiljø</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCO">håndbøger</dc:subject>
    <dc:subject xsi:type="dkdcplus:genre">nonfiktion</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">sikkerhedsarbejde</dc:subject>
    <dc:subject xsi:type="dkdcplus:DBCF">sikkerhedsorganisation</dc:subject>
    <dc:description>Af Jørgen Elikofer</dc:description>
    <dcterms:audience>voksenmaterialer</dcterms:audience>
    <dc:publisher>Dansk Metalarbejderforbund</dc:publisher>
    <dc:contributor>Mogens Falk</dc:contributor>
    <dc:contributor>Dansk Metalarbejderforbund</dc:contributor>
    <dc:date>1988</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
    <dcterms:extent>119, 61, 20 sider</dcterms:extent>
    <dc:identifier xsi:type="dkdcplus:ISBN">87-982029-6-0</dc:identifier>
    <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
    <dc:language>Dansk</dc:language>
  </dkabm:record>
  <marcx:collection>
    <marcx:record format="danMARC2" type="Bibliographic">
      <marcx:leader>000000000000000000000000</marcx:leader>
      <marcx:datafield tag="001" ind1="0" ind2="0">
        <marcx:subfield code="a">06829511</marcx:subfield>
        <marcx:subfield code="b">870970</marcx:subfield>
        <marcx:subfield code="c">20010128224732</marcx:subfield>
        <marcx:subfield code="d">19890202</marcx:subfield>
        <marcx:subfield code="f">a</marcx:subfield>
        <marcx:subfield code="o">c</marcx:subfield>
        <marcx:subfield code="t">FAUST</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="004" ind1="0" ind2="0">
        <marcx:subfield code="r">n</marcx:subfield>
        <marcx:subfield code="a">e</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="008" ind1="0" ind2="0">
        <marcx:subfield code="t">m</marcx:subfield>
        <marcx:subfield code="u">f</marcx:subfield>
        <marcx:subfield code="a">1988</marcx:subfield>
        <marcx:subfield code="b">dk</marcx:subfield>
        <marcx:subfield code="l">dan</marcx:subfield>
        <marcx:subfield code="v">0</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="009" ind1="0" ind2="0">
        <marcx:subfield code="a">a</marcx:subfield>
        <marcx:subfield code="g">xx</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="021" ind1="0" ind2="0">
        <marcx:subfield code="a">87-982029-6-0</marcx:subfield>
        <marcx:subfield code="c">hf.</marcx:subfield>
        <marcx:subfield code="d">kr. 30,00 net.</marcx:subfield>
        <marcx:subfield code="x">88 87-98 20 29-6-0</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="032" ind1="0" ind2="0">
        <marcx:subfield code="a">DBF198908</marcx:subfield>
        <marcx:subfield code="x">SFD198908</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="100" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Elikofer</marcx:subfield>
        <marcx:subfield code="h">Jørgen</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="245" ind1="0" ind2="0">
        <marcx:subfield code="a">Sikkerhedsorganisation fra A til Æ</marcx:subfield>
        <marcx:subfield code="c">en håndbog for sikkerhedsrepræsentanter, tillidsmænd m.v.</marcx:subfield>
        <marcx:subfield code="w">1. udgave</marcx:subfield>
        <marcx:subfield code="x">Bemærkninger til bekendtgørelse om virksomhedernes sikkerheds- og sundhedsarbejde</marcx:subfield>
        <marcx:subfield code="f">[med forord af Erik Andersen]</marcx:subfield>
        <marcx:subfield code="e">[redaktion: Mogens Kjems Falk]</marcx:subfield>
        <marcx:subfield code="w">1. udgave, 2. oplag (Fotografisk genoptryk)</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="260" ind1="0" ind2="0">
        <marcx:subfield code="a">[Kbh.]</marcx:subfield>
        <marcx:subfield code="b">Dansk Metalarbejderforbund</marcx:subfield>
        <marcx:subfield code="k">Hafnia tr., Rødovre</marcx:subfield>
        <marcx:subfield code="c">1988</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="300" ind1="0" ind2="0">
        <marcx:subfield code="a">119, 61, [20] sider</marcx:subfield>
        <marcx:subfield code="c">21 cm</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="512" ind1="0" ind2="0">
        <marcx:subfield code="a">Af Jørgen Elikofer</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="520" ind1="0" ind2="0">
        <marcx:subfield code="a">"Bemærkninger til bekendtgørelse om virksomhedernes sikkerheds- og sundhedsarbejde. 1. udgave, 2. oplag" tidligere udgivet separat: Kbh. : Arbejdsmiljøfondet, 1980</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="526" ind1="0" ind2="0">
        <marcx:subfield code="a">Bygger på hans: Fagbevægelsen og sikkerhedsrepræsentanten. Kbh. : LO : i samarbejde med Fremad, 1978</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="532" ind1="0" ind2="0">
        <marcx:subfield code="a">Litteraturhenvisninger</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="652" ind1="0" ind2="0">
        <marcx:subfield code="m">61.44</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="666" ind1="0" ind2="0">
        <marcx:subfield code="f">sikkerhedsorganisation</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="666" ind1="0" ind2="0">
        <marcx:subfield code="f">sikkerhedsarbejde</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="666" ind1="0" ind2="0">
        <marcx:subfield code="o">håndbøger</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="700" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Falk</marcx:subfield>
        <marcx:subfield code="h">Mogens</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="710" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Dansk Metalarbejderforbund</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="745" ind1="0" ind2="0">
        <marcx:subfield code="a">Bemærkninger til bekendtgørelse om virksomhedernes sikkerheds- og sundhedsarbejde</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="900" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Kjems Falk</marcx:subfield>
        <marcx:subfield code="h">Mogens</marcx:subfield>
        <marcx:subfield code="x">se</marcx:subfield>
        <marcx:subfield code="w">Falk, Mogens</marcx:subfield>
        <marcx:subfield code="z">700</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="910" ind1="0" ind2="0">
        <marcx:subfield code="0"/>
        <marcx:subfield code="a">Metal</marcx:subfield>
        <marcx:subfield code="x">se</marcx:subfield>
        <marcx:subfield code="w">Dansk Metalarbejderforbund</marcx:subfield>
        <marcx:subfield code="z">710</marcx:subfield>
      </marcx:datafield>
      <marcx:datafield tag="s10" ind1="0" ind2="0">
        <marcx:subfield code="a">DBC</marcx:subfield>
      </marcx:datafield>
    </marcx:record>
  </marcx:collection>
  <oss:openurl>_BASEURL_url_ctx_fmt=info:ofi/fmt:kev:mtx:ctx&amp;ctx_ver=Z39.88-2004&amp;rft_val_fmt=info:ofi/fmt:kev:mtx:book&amp;rft.btitle=Sikkerhedsorganisation+fra+A+til+Æ&amp;rft.aulast=Elikofer&amp;rft.aufirst=Jørgen&amp;rft.auinit=J&amp;rft.date=1988&amp;rft.isbn=87-982029-6-0&amp;rft.pub=Dansk+Metalarbejderforbund&amp;rft.genre=book</oss:openurl>
<os:identifier>870970-basis:06829511</os:identifier>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
